sater4.3/eProcNext/eprocnext/eProcurementNext.Razor/eProcurementNext.Razor/wwwroot/simog/chiudiSessione.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xb="xmlbeans.massload.simog.avlp.it">
  <soapenv:Header/>
  <soapenv:Body>
    <xb:chiudiSessione>
      <ticket>@@@TICKET@@@</ticket>
    </xb:chiudiSessione>
  </soapenv:Body>
</soapenv:Envelope>